export const QUESTIONS = [
	{
		id: '1',
		allQuestion: 5,
		question: [
			['Вариант A', 'Вариант Б', 'Вариант В', 'Вариант Г', 'Вариант Д', 'Вариант Е'],
			['Вариант A', 'Вариант Б', 'Вариант В', 'Вариант Г', 'Вариант Д', 'Вариант Е'],
			['Вариант A', 'Вариант Б', 'Вариант В', 'Вариант Г', 'Вариант Д', 'Вариант Е'],
			['Вариант A', 'Вариант Б', 'Вариант В', 'Вариант Г', 'Вариант Д', 'Вариант Е'],
			['Вариант A', 'Вариант Б', 'Вариант В', 'Вариант Г', 'Вариант Д', 'Вариант Е']
		],
		answers: [0, 5, 2, 3, 2]
	},
	{
		id: '2',
		allQuestion: 5,
		question: [
			['Вариант A', 'Вариант Б', 'Вариант В', 'Вариант Г', 'Вариант Д', 'Вариант Е'],
			['Вариант A', 'Вариант Б', 'Вариант В', 'Вариант Г', 'Вариант Д', 'Вариант Е'],
			['Вариант A', 'Вариант Б', 'Вариант В', 'Вариант Г', 'Вариант Д', 'Вариант Е'],
			['Вариант A', 'Вариант Б', 'Вариант В', 'Вариант Г', 'Вариант Д', 'Вариант Е'],
			['Вариант A', 'Вариант Б', 'Вариант В', 'Вариант Г', 'Вариант Д', 'Вариант Е']
		],
		answers: [0, 5, 2, 3, 2]
	}
]
